<template>
  <div>
    <table width="100%">

  <tbody><tr><td>

<div style=" float:right; width:305px; height:255px;"></div>

<i>　　招聘市场信息员（兼职） 　　 招聘地区：北京、上海、广州、成都、济南、深圳、南京、天津、杭州、郑州、石家庄、武汉、福州、重庆、西安、哈尔滨、沈阳、青岛、长沙、太原、合肥 长春 南昌 大连 乌鲁木齐 温州 厦门 共27个城市。  由于业务发展，搜狐汽车现面向全国多个地区（见上）招聘市场信息员（兼职），工作要求：　　 1、对自己所在城市的汽车市场有一定的了解和判断力； 　　 2、有一定的写作能力，具有良好的学习能力，能及时完成紧急任务； 　　 3、拥有当地汽车市场经销商资源者优先； 　　 4、欢迎全国各地经销商加入我们的信息员团队； 　　 5、我们会根据您的文章质量和价值给您提供具有竞争力的稿酬。 　　 一经录用，搜狐公司将提供良好的薪酬福利待遇以及事业发展空间，有意者请将简历发至： 　　 zengwangli＃sohu-inc.com（请将＃转换为@），简历里请注明期望薪金及所在城市。</i><p></p>

<div align="center"></div>

</td></tr>

</tbody></table>

  </div>
</template>
<script>
export default{
  name:'3'
}
</script>
<style></style>
